<template>
  <p class="PskOffer__p">
    Представленная информация об&nbsp;объектах (зданиях, квартирах, помещениях, объектах
    благоустройства, прилегающей территории и&nbsp;т.д.), их&nbsp;качественных и&nbsp;количественных
    характеристиках, визуальной составляющей (планировках, визуализациях и&nbsp;т.д.) приведена для
    примера, не&nbsp;обладает признаками абсолютной идентичности документации, обязательной при
    строительстве объектов. Застройщик: ООО &laquo;СЗ&nbsp;ПСК Дом&raquo;&nbsp;&mdash; Центр&raquo;, ИНН&nbsp;7203380897,
    реализует квартиры по&nbsp;договору долевого участия в&nbsp;долевом строительстве. Проектная
    декларация на&nbsp;сайте:
    <a class="PskOffer__a" href="https://наш.дом.рф/" target="_blank">наш.дом.рф.</a> Информация
    на&nbsp;сайте не&nbsp;является публичной офертой.
  </p>
</template>

<style lang="scss">
.PskOffer__p {
  max-width: 600px;
  background-color: $c_body;
  padding: 0 30px 50px 30px;

  color: $c_text;
}

.PskOffer__a {
  @include setLinkExternal_primary();
}
</style>
