<script setup lang="ts">
useHead({
  titleTemplate: (title) => title + " - Политика конфиденциальности",
});
</script>

<template>
  <div class="pagePolicy">
    <h3 class="pagePolicy__h">Согласие на обработку персональных данных</h3>
    <div style="font-size: 16px" class="pagePolicy__chapter">
      <span style="font-size: 16px">
        Настоящим я, далее – «Субъект Персональных Данных», во исполнение требований Федерального
        закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» (с изменениями и дополнениями)
        свободно, своей волей и в своем интересе даю свое согласие Обществу с ограниченной
        ответственностью ООО «СЗ ПСК Дом» - Центр» (далее – «Застройщик», юридический адрес:
        Тюменская область, город Тюмень, улица Федюнинского дом 67) на обработку своих персональных
        данных, указанных путем заполнения веб-форм на сайте Застройщика </span
      ><a
        href="https://xn--d1accjfe3bkp.xn--p1ai/"
        rel="noopener noreferrer"
        class="PolicyHref"
        target="_blank"
        style="font-size: 16px"
        >дружеский.рф</a
      ><span style="font-size: 16px">
        (далее – Сайт), направляемой (заполненной) с использованием Сайта.</span
      ><br /><br /><span style="font-size: 16px"
        >Под персональными данными я понимаю любую информацию, относящуюся ко мне как к Субъекту
        Персональных Данных, в том числе мои фамилию, имя, отчество, адрес, образование, профессию,
        контактные данные (телефон, факс, электронная почта, почтовый адрес), фотографии. иную
        другую информацию. Под обработкой персональных данных я понимаю сбор, систематизацию,
        накопление, уточнение, обновление, изменение, использование, распространение, передачу, в
        том числе трансграничную, обезличивание, блокирование, уничтожение, бессрочное хранение), и
        любые другие действия (операции) с персональными данными.</span
      ><br /><br /><span style="font-size: 16px"
        >Обработка персональных данных Субъекта Персональных Данных осуществляется исключительно в
        целях регистрации Субъекта Персональных Данных в базе данных Застройщика с последующим
        направлением Субъекту Персональных Данных почтовых сообщений, личных сообщений в социальных
        сетях и смс-уведомлений, в том числе рекламного содержания, от Общества, его аффилированных
        лиц и/или третьих лиц (с которыми у Застройщика заключены соответствующие Договоры),
        информационных и новостных рассылок, приглашений на мероприятия Застройщика и другой
        информации рекламно-новостного содержания, а также с целью подтверждения личности Субъекта
        Персональных Данных при посещении мероприятий Застройщика.</span
      ><br /><br /><span style="font-size: 16px"
        >Датой выдачи согласия на обработку персональных данных Субъекта Персональных Данных
        является дата отправки данных указанной в веб-формах</span
      ><br /><br /><span style="font-size: 16px"
        >Обработка персональных данных Субъекта Персональных Данных может осуществляться с помощью
        средств автоматизации и/или без использования средств автоматизации в соответствии с
        действующим законодательством РФ и внутренними положениями Застройщика.</span
      ><br /><br /><span style="font-size: 16px"
        >Застройщик принимает необходимые правовые, организационные и технические меры или
        обеспечивает их принятие для защиты персональных данных от неправомерного или случайного
        доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления,
        распространения персональных данных, а также от иных неправомерных действий в отношении
        персональных данных, а также принимает на себя обязательство сохранения конфиденциальности
        персональных данных Субъекта Персональных Данных. Застройщик вправе привлекать для обработки
        персональных данных Субъекта Персональных Данных субподрядчиков, а также вправе передавать
        персональные данные для обработки своим аффилированным лицам, обеспечивая при этом принятие
        такими субподрядчиками и аффилированными лицами соответствующих обязательств в части
        конфиденциальности персональных данных.</span
      ><br /><br /><span style="font-size: 16px">Я ознакомлен(а), что:</span><br /><br /><span
        style="font-size: 16px"
        >настоящее согласие на обработку моих персональных данных, указанных при отправке данных с
        веб-форм на Сайте Застройщика, направляемых (заполненных) с использованием Cайта, действует
        в течение 20 (двадцати) лет с момента отправки данных с веб-форм на Cайте Застройщика;</span
      ><br /><br /><span style="font-size: 16px"
        >согласие может быть отозвано мною на основании письменного заявления в произвольной
        форме;</span
      ><br /><br /><span style="font-size: 16px"
        >предоставление персональных данных третьих лиц без их согласия влечет ответственность в
        соответствии с действующим законодательством Российской Федерации.</span
      >
    </div>

    <h4 class="pagePolicy__subH">
      Положение о порядке хранения и защиты персональных данных пользователей
    </h4>

    <div class="pagePolicy__chapter">
      <div style="font-size: 16px" data-customstyle="yes">
        <span style="font-size: 16px">1. Термины и определения</span><br /><br /><span
          style="font-size: 16px"
          >Сайт – совокупность программных и аппаратных средств для ЭВМ, обеспечивающих публикацию
          для всеобщего обозрения информации и данных, объединенных общим целевым назначением,
          посредством технических средств, применяемых для связи между ЭВМ в сети Интернет. Под
          Сайтом в Соглашении понимается Сайт, расположенный в сети Интернет по адресу: (</span
        ><a
          href="https://xn--d1accjfe3bkp.xn--p1ai/"
          rel="noopener noreferrer"
          class="PolicyHref"
          target="_blank"
          style="font-size: 16px"
          >дружеский.рф</a
        ><span style="font-size: 16px">)</span><br /><br /><span style="font-size: 16px"
          >Пользователь – пользователь сети Интернет и, в частности, Сайта.</span
        ><br /><br /><span style="font-size: 16px"
          >Федеральный закон (ФЗ) – Федеральный закон от 27 июля 2006 г. № 152 ФЗ «О персональных
          данных».</span
        ><br /><br /><span style="font-size: 16px"
          >Персональные данные – любая информация, относящаяся прямо или косвенно к определенному
          или определяемому физическому лицу (субъекту персональных данных).</span
        ><br /><br /><span style="font-size: 16px"
          >Оператор – организация, самостоятельно или совместно с другими лицами организующая
          обработку персональных данных, а также определяющая цели обработки персональных данных,
          подлежащих обработке, действия (операции), совершаемые с персональными данными.</span
        ><br /><br /><span style="font-size: 16px"
          >Оператором является ООО «СЗ ПСК Дом» - Центр» (Организация, входящая в Группу компаний
          «ПСК Дом девелопмент» (ИНН 7202215668), расположенное по адресу: Тюменская область, город
          Тюмень, улица Федюнинского дом 67.</span
        ><br /><br /><span style="font-size: 16px"
          >Обработка персональных данных – любое действие (операция) или совокупность действий
          (операций), совершаемых с использованием средств автоматизации или без использования таких
          средств с персональными данными, включая сбор, запись, систематизацию, накопление,
          хранение, уточнение (обновление, изменение), извлечение, использование, передачу
          (распространение, предоставление, доступ), обезличивание, блокирование, удаление,
          уничтожение персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >Автоматизированная обработка персональных данных – обработка персональных данных с
          помощью средств вычислительной техники.</span
        ><br /><br /><span style="font-size: 16px"
          >Распространение персональных данных – действие, направленное на раскрытие персональных
          данных определенному кругу лиц по предварительному согласию, в случаях, предусмотренных
          законом.</span
        ><br /><br /><span style="font-size: 16px"
          >Предоставление персональных данных – действия, направленные на раскрытие персональных
          данных определенному лицу или определенному кругу лиц.</span
        ><br /><br /><span style="font-size: 16px"
          >Блокирование персональных данных – временное прекращение обработки персональных данных
          (за исключением случаев, если обработка необходима для уточнения персональных
          данных).</span
        ><br /><br /><span style="font-size: 16px"
          >Уничтожение персональных данных – действия, в результате которых становится невозможным
          восстановить содержание персональных данных в информационной системе персональных данных
          и/или в результате которых уничтожаются материальные носители персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >Обезличивание персональных данных – действия, в результате которых становится невозможным
          без использования дополнительной информации определить принадлежность персональных данных
          к конкретному субъекту персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >Информационная система персональных данных (ИСПДн) – совокупность содержащихся в базах
          данных персональных данных и обеспечивающих их обработку информационных технологий и
          технических средств.</span
        ><br /><br /><span style="font-size: 16px">2. Общие положения</span><br /><br /><span
          style="font-size: 16px"
          >2.1. Положение о порядке хранения и защиты персональных данных Пользователей Сайта (далее
          — Положение) разработано с целью соблюдения требований законодательства РФ, содержащих
          персональные данные и идентификации Пользователей, находящихся на Сайте.</span
        ><br /><br /><span style="font-size: 16px"
          >2.2. Положение разработано в соответствии с Конституцией РФ, Гражданским кодексом РФ,
          действующим законодательством РФ в области защиты персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >2.3. Положение устанавливает порядок обработки персональных данных Пользователей Сайта:
          действия по сбору, систематизации, накоплению, хранению, уточнению (обновлению,
          изменению), уничтожению персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >2.4. Положение устанавливает обязательные для сотрудников Оператора, задействованных в
          обслуживании Сайта, общие требования и правила по работе со всеми видами носителей
          информации, содержащими персональные данные Пользователей Сайта.</span
        ><br /><br /><span style="font-size: 16px"
          >2.5. В Положении не рассматриваются вопросы обеспечения безопасности персональных данных,
          отнесенных в установленном порядке к сведениям, составляющим государственную тайну
          Российской Федерации.</span
        ><br /><br /><span style="font-size: 16px">2.6. Целями Положения являются:</span
        ><br /><br /><span style="font-size: 16px"
          >– обеспечение требований защиты прав и свобод человека и гражданина при обработке
          персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и
          семейную тайну;</span
        ><br /><br /><span style="font-size: 16px"
          >– исключение несанкционированных действий сотрудников Оператора и любых третьих лиц по
          сбору, систематизации, накоплению, хранению, уточнению (обновлению, изменению)
          персональных данных, иных форм незаконного вмешательства в информационные ресурсы и
          локальную вычислительную сеть Оператора, обеспечение правового и нормативного режима
          конфиденциальности недокументированной информации Пользователей Сайта; защита
          конституционных прав граждан на личную тайну, конфиденциальность сведений, составляющих
          персональные данные, и предотвращение возникновения возможной угрозы безопасности
          Пользователей Сайта.</span
        ><br /><br /><span style="font-size: 16px"
          >2.7. Принципы обработки персональных данных:</span
        ><br /><br /><span style="font-size: 16px"
          >– обработка персональных данных должна осуществляться на законной и справедливой
          основе;</span
        ><br /><br /><span style="font-size: 16px"
          >– обработка персональных данных должна ограничиваться достижением конкретных, заранее
          определенных и законных целей. Не допускается обработка персональных данных, несовместимая
          с целями сбора персональных данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– не допускается объединение баз данных, содержащих персональные данные, обработка
          которых осуществляется в целях, несовместимых между собой;</span
        ><br /><br /><span style="font-size: 16px"
          >– обработке подлежат только персональные данные, которые отвечают целям их
          обработки;</span
        ><br /><br /><span style="font-size: 16px"
          >– содержание и объем обрабатываемых персональных данных должны соответствовать заявленным
          целям обработки. Обрабатываемые персональные данные не должны быть избыточными по
          отношению к заявленным целям их обработки;</span
        ><br /><br /><span style="font-size: 16px"
          >– при обработке персональных данных должны быть обеспечены точность персональных данных,
          их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки
          персональных данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– хранение персональных данных должно осуществляться не дольше, чем этого требуют цели
          обработки персональных данных, если срок хранения персональных данных не установлен
          Федеральным законом, договором, стороной которого является Пользователь;</span
        ><br /><br /><span style="font-size: 16px"
          >– обрабатываемые персональные данные подлежат уничтожению либо обезличиванию по
          достижении целей обработки или в случае утраты необходимости в достижении этих целей, если
          иное не предусмотрено Федеральным законом.</span
        ><br /><br /><span style="font-size: 16px">2.8. Условия обработки персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >2.8.1. Обработка персональных данных Пользователей Сайта осуществляется с соблюдением
          принципов и правил, предусмотренных Гражданским кодексом РФ, Конституцией РФ, действующим
          законодательством РФ в области защиты персональных данных.</span
        ><br /><br /><span style="font-size: 16px">2.9. Цели обработки персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >2.9.1. Обработка персональных данных Пользователей Сайта осуществляется в целях
          предоставления Пользователю возможности взаимодействовать с Сайтом и установления Обратной
          связи с Пользователем для дальнейшего предоставления интересующей его информации, в том
          числе новостного и рекламного содержания.</span
        ><br /><br /><span style="font-size: 16px"
          >2.9.2. Сведениями, составляющими персональные данные на Сайте, является любая информация,
          относящаяся к определенному или определяемому на основании такой информации физическому
          лицу (субъекту персональных данных).</span
        ><br /><br /><span style="font-size: 16px"
          >2.10. Источники получения персональных данных Пользователей.</span
        ><br /><br /><span style="font-size: 16px"
          >2.10.1. Источником информации обо всех персональных данных Пользователя является
          непосредственно сам Пользователь.</span
        ><br /><br /><span style="font-size: 16px"
          >2.10.2. Источником информации о персональных данных Пользователя являются сведения,
          полученные вследствие предоставления Оператором Пользователю прав пользования
          Сайтом.</span
        ><br /><br /><span style="font-size: 16px"
          >2.10.3. Персональные данные Пользователей относятся к конфиденциальной информации
          ограниченного доступа.</span
        ><br /><br /><span style="font-size: 16px"
          >2.10.4. Обеспечения конфиденциальности персональных данных не требуется в случае их
          обезличивания, а также в отношении общедоступных персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >2.10.5. Оператор не имеет права собирать и обрабатывать персональные данные Пользователя
          о его расовой, национальной принадлежности, политических взглядах, религиозных или
          философских убеждениях, частной жизни, за исключением случаев, предусмотренных действующим
          законодательством.</span
        ><br /><br /><span style="font-size: 16px"
          >2.10.6. Оператор не имеет права получать и обрабатывать персональные данные Пользователя
          о его членстве в общественных объединениях или его профсоюзной деятельности, за
          исключением случаев, предусмотренных Федеральным законом.</span
        ><br /><br /><span style="font-size: 16px"
          >2.11. Способы обработки персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >2.11.1. Персональные данные Пользователей Сайта обрабатываются исключительно с
          использованием средств автоматизации.</span
        ><br /><br /><span style="font-size: 16px"
          >2.12. Права субъектов (Пользователей) персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >2.12.1. Пользователь имеет право на получение сведений об Операторе, о месте его
          нахождения, о наличии у Оператора персональных данных, относящихся к конкретному субъекту
          персональных данных (Пользователю), а также на ознакомление с такими персональными
          данными, за исключением случаев, предусмотренных частью 8 статьи 14 Федерального закона «О
          персональных данных».</span
        ><br /><br /><span style="font-size: 16px"
          >2.12.2. Пользователь имеет право на получение от Оператора при личном обращении к нему
          либо при получении Оператором письменного запроса от Пользователя следующей информации,
          касающейся обработки его персональных данных, в том числе содержащей:</span
        ><br /><br /><span style="font-size: 16px"
          >– подтверждение факта обработки персональных данных Оператором, а также цель такой
          обработки;</span
        ><br /><br /><span style="font-size: 16px"
          >– правовые основания и цели обработки персональных данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– цели и применяемые Оператором способы обработки персональных данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– наименование и место нахождения Оператора, сведения о лицах (за исключением работников
          оператора), которые имеют доступ к персональным данным или которым могут быть раскрыты
          персональные данные на основании договора с Оператором или на основании Федерального
          закона;</span
        ><br /><br /><span style="font-size: 16px"
          >– обрабатываемые персональные данные, относящиеся к соответствующему субъекту
          персональных данных, источник их получения, если иной порядок предоставления таких данных
          не предусмотрен Федеральным законом;</span
        ><br /><br /><span style="font-size: 16px"
          >– сроки обработки персональных данных, в том числе сроки их хранения;</span
        ><br /><br /><span style="font-size: 16px"
          >– порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным
          законом;</span
        ><br /><br /><span style="font-size: 16px"
          >– информацию об осуществленной или о предполагаемой трансграничной передаче данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку
          персональных данных по поручению Оператора, если обработка поручена или будет поручена
          такому лицу;</span
        ><br /><br /><span style="font-size: 16px"
          >– иные сведения, предусмотренные Федеральным законом или другими федеральными
          законами;</span
        ><br /><br /><span style="font-size: 16px"
          >– требовать изменения, уточнения, уничтожения информации о самом себе;</span
        ><br /><br /><span style="font-size: 16px"
          >– обжаловать неправомерные действия или бездействие по обработке персональных данных и
          требовать соответствующей компенсации в суде;</span
        ><br /><br /><span style="font-size: 16px"
          >– на дополнение персональных данных оценочного характера заявлением, выражающим его
          собственную точку зрения;</span
        ><br /><br /><span style="font-size: 16px"
          >– определять представителей для защиты своих персональных данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– требовать от Оператора уведомления обо всех произведенных в них изменениях или
          исключениях из них.</span
        ><br /><br /><span style="font-size: 16px"
          >2.12.3. Пользователь имеет право обжаловать в уполномоченном органе по защите прав
          субъектов персональных данных или в судебном порядке действия или бездействие Оператора,
          если считает, что последний осуществляет обработку его персональных данных с нарушением
          требований Федерального закона «О персональных данных» или иным образом нарушает его права
          и свободы.</span
        ><br /><br /><span style="font-size: 16px"
          >2.12.4. Пользователь персональных данных имеет право на защиту своих прав и законных
          интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в
          судебном порядке.</span
        ><br /><br /><span style="font-size: 16px">2.13. Обязанности Оператора.</span
        ><br /><br /><span style="font-size: 16px"
          >2.13.1. По факту личного обращения либо при получении письменного запроса субъекта
          персональных данных или его представителя Оператор, при наличии оснований, обязан в
          течение 30 дней с даты обращения либо получения запроса субъекта персональных данных или
          его представителя предоставить сведения в объеме, установленном Федеральным законом. Такие
          сведения должны быть предоставлены субъекту персональных данных в доступной форме, и в них
          не должны содержаться персональные данные, относящиеся к другим субъектам персональных
          данных, за исключением случаев, если имеются законные основания для раскрытия таких
          персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >2.13.2. Все обращения субъектов персональных данных или их представителей регистрируются
          в Журнале учета обращений граждан (субъектов персональных данных) по вопросам обработки
          персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >2.13.3. В случае отказа в предоставлении субъекту персональных данных или его
          представителю при обращении либо при получении запроса субъекта персональных данных или
          его представителя информации о наличии персональных данных о соответствующем субъекте
          персональных данных Оператор обязан дать в письменной форме мотивированный ответ,
          содержащий ссылку на положение части 8 статьи 14 Федерального закона «О персональных
          данных» или иного федерального закона, являющееся основанием для такого отказа, в срок, не
          превышающий 30 дней со дня обращения субъекта персональных данных или его представителя,
          либо с даты получения запроса субъекта персональных данных или его представителя.</span
        ><br /><br /><span style="font-size: 16px"
          >2.13.4. В случае получения запроса от уполномоченного органа по защите прав субъектов
          персональных данных о предоставлении информации, необходимой для осуществления
          деятельности указанного органа, Оператор обязан сообщить такую информацию в уполномоченный
          орган в течение 30 дней с даты получения такого запроса.</span
        ><br /><br /><span style="font-size: 16px"
          >2.13.5. В случае выявления неправомерной обработки персональных данных при обращении или
          по запросу субъекта персональных данных или его представителя либо уполномоченного органа
          по защите прав субъектов персональных данных Оператор обязан осуществить блокирование
          неправомерно обрабатываемых персональных данных, относящихся к этому субъекту персональных
          данных, с момента такого обращения или получения указанного запроса на период
          проверки.</span
        ><br /><br /><span style="font-size: 16px"
          >2.13.6. В случае выявления неправомерной обработки персональных данных, осуществляемой
          Оператором, последний в срок, не превышающий трех рабочих дней с даты этого выявления,
          обязан прекратить неправомерную обработку персональных данных. Об устранении допущенных
          нарушений Оператор обязан уведомить субъекта персональных данных или его представителя, а
          в случае если обращение субъекта персональных данных или его представителя либо запрос
          уполномоченного органа по защите прав субъектов персональных данных были направлены</span
        ><br /><br /><span style="font-size: 16px"
          >уполномоченным органом по защите прав субъектов персональных данных, также указанный
          орган.</span
        ><br /><br /><span style="font-size: 16px"
          >2.13.7. В случае достижения цели обработки персональных данных Оператор обязан прекратить
          обработку персональных данных и уничтожить персональные данные в срок, не превышающий 30
          рабочих дней с даты достижения цели обработки персональных данных, если иное не
          предусмотрено договором, стороной которого является субъект персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >2.13.8. Запрещается принятие на основании исключительно автоматизированной обработки
          персональных данных решений, порождающих юридические последствия в отношении субъекта
          персональных данных или иным образом затрагивающих его права и законные интересы.</span
        ><br /><br /><span style="font-size: 16px"
          >2.14. Режим конфиденциальности персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >2.14.1. Оператор обеспечивает конфиденциальность и безопасность персональных данных при
          их обработке в соответствии с требованиями законодательства РФ.</span
        ><br /><br /><span style="font-size: 16px"
          >2.14.2. Оператор не раскрывает третьим лицам и не распространяет персональные данные без
          согласия на это субъекта персональных данных, если иное не предусмотрено Федеральным
          законом.</span
        ><br /><br /><span style="font-size: 16px"
          >2.14.3. В соответствии с перечнем персональных данных, обрабатываемых на сайте,
          персональные данные Пользователей Сайта являются конфиденциальной информацией.</span
        ><br /><br /><span style="font-size: 16px"
          >2.14.4. Лица, осуществляющие обработку персональных данных, обязаны соблюдать требования
          регламентирующих документов Оператора в части обеспечения конфиденциальности и
          безопасности персональных данных.</span
        ><br /><br /><span style="font-size: 16px">3. Обработка персональных данных</span
        ><br /><br /><span style="font-size: 16px"
          >3.1. Перечень обрабатываемых персональных данных Пользователей:</span
        ><br /><br /><span style="font-size: 16px">– фамилия;</span><br /><br /><span
          style="font-size: 16px"
          >– имя;</span
        ><br /><br /><span style="font-size: 16px">– отчество;</span><br /><br /><span
          style="font-size: 16px"
          >– пол;</span
        ><br /><br /><span style="font-size: 16px">– дата рождения;</span><br /><br /><span
          style="font-size: 16px"
          >– мобильный телефон;</span
        ><br /><br /><span style="font-size: 16px">– электронная почта.</span><br /><br /><span
          style="font-size: 16px"
          >3.2. Лица, имеющие право доступа к персональным данным.</span
        ><br /><br /><span style="font-size: 16px"
          >3.2.1. Правом доступа к персональным данным субъектов обладают лица, наделенные
          соответствующими полномочиями в соответствии со своими служебными обязанностями.</span
        ><br /><br /><span style="font-size: 16px"
          >3.2.2. Перечень лиц, имеющих доступ к персональным данным, утверждается генеральным
          директором Оператора.</span
        ><br /><br /><span style="font-size: 16px"
          >3.3. Порядок и сроки хранения персональных данных на Сайте.</span
        ><br /><br /><span style="font-size: 16px"
          >3.3.1. Оператор осуществляет только хранение персональных данных Пользователей на
          Сайте.</span
        ><br /><br /><span style="font-size: 16px"
          >3.3.2. Сроки хранения персональных данных Пользователей на Сайте определены условиями
          Пользовательского соглашения, вводятся в действие с момента принятия (акцепта)
          Пользователем данного соглашения на Сайте и действуют до тех пор, пока Пользователь не
          заявит о своем желании удалить свои персональные данные с Сайта.</span
        ><br /><br /><span style="font-size: 16px"
          >3.3.3. В случае удаления данных с Сайта по инициативе одной из сторон, а именно
          прекращения использования Сайта, персональные данные Пользователя хранятся в базах данных
          Оператора пять лет в соответствии с законодательством РФ.</span
        ><br /><br /><span style="font-size: 16px"
          >3.3.4. По истечении вышеуказанного срока хранения персональных данных Пользователя
          персональные данные Пользователя удаляются автоматически заданным алгоритмом, который
          задает Оператор.</span
        ><br /><br /><span style="font-size: 16px"
          >3.3.5. Оператором не ведется обработка персональных данных Пользователей на бумажных
          носителях информации.</span
        ><br /><br /><span style="font-size: 16px">3.4. Блокирование персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >3.4.1. Под блокированием персональных данных понимается временное прекращение Оператором
          операций по их обработке по требованию Пользователя при выявлении им недостоверности
          обрабатываемых сведений или неправомерных, по мнению субъекта персональных данных,
          действий в отношении его данных.</span
        ><br /><br /><span style="font-size: 16px"
          >3.4.2. Оператор не передает персональные данные третьим лицам и не поручает обработку
          персональных данных сторонним лицам и организациям без соответствующего согласия от
          Пользователя. Персональные данные Пользователей Сайта обрабатывают только сотрудники
          Оператора (администраторы баз данных и т. д.), допущенные установленным порядком к
          обработке персональных данных Пользователей.</span
        ><br /><br /><span style="font-size: 16px"
          >3.4.3. Блокирование персональных данных на Сайте осуществляется на основании письменного
          заявления от субъекта персональных данных.</span
        ><br /><br /><span style="font-size: 16px">3.5. Уничтожение персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >3.5.1. Под уничтожением персональных данных понимаются действия, в результате которых
          становится невозможным восстановить содержание персональных данных на Сайте и/или в
          результате которых уничтожаются материальные носители персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >3.5.2. Субъект персональных данных вправе в письменной форме требовать уничтожения своих
          персональных данных в случае, если персональные данные являются неполными, устаревшими,
          недостоверными, незаконно полученными или не являются необходимыми для заявленной цели
          обработки.</span
        ><br /><br /><span style="font-size: 16px"
          >3.5.3. В случае отсутствия возможности уничтожения персональных данных Оператор
          осуществляет блокирование таких персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >3.5.4. Уничтожение персональных данных осуществляется путем стирания информации с
          использованием сертифицированного программного обеспечения с гарантированным уничтожением
          (в соответствии с заданными характеристиками для установленного программного обеспечения с
          гарантированным уничтожением).</span
        ><br /><br /><span style="font-size: 16px">4. Система защиты персональных данных</span
        ><br /><br /><span style="font-size: 16px"
          >4.1. Меры по обеспечению безопасности персональных данных при их обработке.</span
        ><br /><br /><span style="font-size: 16px"
          >4.1.1. Оператор при обработке персональных данных обязан принимать необходимые правовые,
          организационные и технические меры или обеспечивать их принятие для защиты персональных
          данных от неправомерного или случайного доступа к ним, уничтожения, изменения,
          блокирования, копирования, предоставления, распространения персональных данных, а также от
          иных неправомерных действий в отношении персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >4.1.2. Обеспечение безопасности персональных данных достигается, в частности:</span
        ><br /><br /><span style="font-size: 16px"
          >– определением угроз безопасности персональных данных при их обработке в информационных
          системах персональных данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– применением организационных и технических мер по обеспечению безопасности персональных
          данных при их обработке в информационных системах персональных данных, необходимых для
          выполнения требований к защите персональных данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– применением прошедших в установленном порядке процедуру оценки соответствия средств
          защиты информации;</span
        ><br /><br /><span style="font-size: 16px"
          >– оценкой эффективности принимаемых мер по обеспечению безопасности персональных данных
          до ввода в эксплуатацию информационной системы персональных данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– учетом машинных носителей персональных данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– обнаружением фактов несанкционированного доступа к персональным данным и принятием
          мер;</span
        ><br /><br /><span style="font-size: 16px"
          >– восстановлением персональных данных, модифицированных или уничтоженных вследствие
          несанкционированного доступа к ним;</span
        ><br /><br /><span style="font-size: 16px"
          >– установлением правил доступа к персональным данным, обрабатываемым в информационной
          системе персональных данных, а также обеспечением регистрации и учета всех действий,
          совершаемых с персональными данными в информационной системе персональных данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– контролем за принимаемыми мерами по обеспечению безопасности персональных данных и
          уровня защищенности информационных систем персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >4.1.3. Для целей Положения под угрозами безопасности персональных данных понимается
          совокупность условий и факторов, создающих опасность несанкционированного, в том числе
          случайного, доступа к персональным данным, результатом которого могут стать уничтожение,
          изменение, блокирование, копирование, предоставление, распространение персональных данных,
          а также иные неправомерные действия при их обработке в информационной системе персональных
          данных. Под уровнем защищенности персональных данных понимается комплексный показатель,
          характеризующий требования, исполнение которых обеспечивает нейтрализацию определенных
          угроз безопасности персональных данных при их обработке в информационной системе
          персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >4.2. Защищаемые сведения о субъекте персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >К защищаемым сведениям о субъекте персональных данных на Сайте относятся данные,
          позволяющие идентифицировать субъект персональных данных и/или получить о нем
          дополнительные сведения, предусмотренные законодательством и Положением.</span
        ><br /><br /><span style="font-size: 16px"
          >4.3. Защищаемые объекты персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >4.3.1. К защищаемым объектам персональных данных на Сайте относятся:</span
        ><br /><br /><span style="font-size: 16px"
          >– объекты информатизации и технические средства автоматизированной обработки информации,
          содержащей персональные данные;</span
        ><br /><br /><span style="font-size: 16px"
          >– информационные ресурсы (базы данных, файлы и др.), содержащие информацию об
          информационно-телекоммуникационных системах, в которых циркулируют персональные данные, о
          событиях, произошедших с управляемыми объектами, о планах обеспечения бесперебойной работы
          и процедурах перехода к управлению в аварийных режимах;</span
        ><br /><br /><span style="font-size: 16px"
          >– каналы связи, которые используются для передачи персональных данных в виде
          информативных электрических сигналов и физических полей;</span
        ><br /><br /><span style="font-size: 16px"
          >– отчуждаемые носители информации на магнитной, магнитно-оптической и иной основе,
          применяемые для обработки персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >4.3.2. Технологическая информация об информационных системах и элементах системы защиты
          персональных данных, подлежащая защите, включает:</span
        ><br /><br /><span style="font-size: 16px"
          >– сведения о системе управления доступом на объекты информатизации, на которых
          осуществляется обработка персональных данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– управляющая информация (конфигурационные файлы, таблицы маршрутизации, настройки
          системы защиты и пр.);</span
        ><br /><br /><span style="font-size: 16px"
          >– технологическая информация средств доступа к системам управления (аутентификационная
          информация, ключи и атрибуты доступа и др.);</span
        ><br /><br /><span style="font-size: 16px"
          >– характеристики каналов связи, которые используются для передачи персональных данных в
          виде информативных электрических сигналов и физических полей;</span
        ><br /><br /><span style="font-size: 16px"
          >– информация о средствах защиты персональных данных, их составе и структуре, принципах и
          технических решениях защиты;</span
        ><br /><br /><span style="font-size: 16px"
          >– служебные данные (метаданные) появляющиеся при работе программного обеспечения,
          сообщений и протоколов межсетевого взаимодействия, в результате обработки персональных
          данных.</span
        ><br /><br /><span style="font-size: 16px"
          >4.4. Требования к системе защиты персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >Система защиты персональных данных должна соответствовать требованиям постановления
          Правительства РФ от 1 ноября 2012 г. № 1119 «Об утверждении требований к защите
          персональных данных при их обработке в информационных системах персональных данных».</span
        ><br /><br /><span style="font-size: 16px"
          >4.4.1. Система защиты персональных данных должна обеспечивать:</span
        ><br /><br /><span style="font-size: 16px"
          >– своевременное обнаружение и предотвращение несанкционированного доступа к персональным
          данным и (или) передачи их лицам, не имеющим права доступа к такой информации;</span
        ><br /><br /><span style="font-size: 16px"
          >– недопущение воздействия на технические средства автоматизированной обработки
          персональных данных, в результате которого может быть нарушено их функционирование;</span
        ><br /><br /><span style="font-size: 16px"
          >– возможность незамедлительного восстановления персональных данных, модифицированных или
          уничтоженных вследствие несанкционированного доступа к ним;</span
        ><br /><br /><span style="font-size: 16px"
          >– постоянный контроль за обеспечением уровня защищенности персональных данных.</span
        ><br /><br /><span style="font-size: 16px"
          >4.4.2. Средства защиты информации, применяемые в информационных системах, должны в
          установленном порядке проходить процедуру оценки соответствия.</span
        ><br /><br /><span style="font-size: 16px"
          >4.5. Методы и способы защиты информации в информационных системах персональных
          данных.</span
        ><br /><br /><span style="font-size: 16px"
          >4.5.1. Методы и способы защиты информации в информационных системах персональных данных
          Оператора должны соответствовать требованиям:</span
        ><br /><br /><span style="font-size: 16px"
          >– приказа ФСТЭК РФ от 18 февраля 2013 г. № 21 «Об утверждении Состава и содержания
          организационных и технических мер по обеспечению безопасности персональных данных при их
          обработке в информационных системах персональных данных»;</span
        ><br /><br /><span style="font-size: 16px"
          >– приказа ФСБ России от 10 июля 2014 г. № 378 «Об утверждении Состава и содержания
          организационных и технических мер по обеспечению безопасности персональных данных при их
          обработке в информационных системах персональных данных с использованием средств
          криптографической защиты информации, необходимых для выполнения установленных
          Правительством Российской Федерации требований к защите персональных данных для каждого из
          уровней защищенности» (в случае определения Оператором необходимости использования средств
          криптографической защиты информации для обеспечения безопасности персональных
          данных).</span
        ><br /><br /><span style="font-size: 16px"
          >4.5.2. Основными методами и способами защиты информации в информационных системах
          персональных данных Пользователей являются методы и способы защиты информации от
          несанкционированного, в том числе случайного, доступа к персональным данным, результатом
          которого может стать уничтожение, изменение, блокирование, копирование, распространение
          персональных данных, а также иных несанкционированных действий (далее – методы и способы
          защиты информации от НСД).</span
        ><br /><br /><span style="font-size: 16px"
          >4.5.3. Выбор и реализация методов и способов защиты информации на Сайте осуществляется в
          соответствии с рекомендациями регуляторов в области защиты информации – ФСТЭК России и ФСБ
          России, с учетом определяемых Оператором угроз безопасности персональных данных (модели
          угроз) и в зависимости от класса информационной системы.</span
        ><br /><br /><span style="font-size: 16px"
          >4.5.4. Выбранные и реализованные методы и способы защиты информации на Сайте должны
          обеспечивать нейтрализацию предполагаемых угроз безопасности персональных данных при их
          обработке.</span
        ><br /><br /><span style="font-size: 16px"
          >4.6. Меры защиты информации, составляющей персональные данные.</span
        ><br /><br /><span style="font-size: 16px"
          >4.6.1. Меры по охране баз данных, содержащих персональные данные, принимаемые Оператором,
          должны включать в себя:</span
        ><br /><br /><span style="font-size: 16px"
          >– определение перечня информации, составляющей персональные данные;</span
        ><br /><br /><span style="font-size: 16px"
          >– ограничение доступа к информации, содержащей персональные данные, путем установления
          порядка обращения с этой информацией и контроля за соблюдением такого порядка.</span
        ><br /><br /><span style="font-size: 16px"
          >4.6.2. Меры по охране конфиденциальности информации признаются разумно достаточными,
          если:</span
        ><br /><br /><span style="font-size: 16px"
          >– исключается доступ к персональным данным любых третьих лиц без согласия
          Оператора;</span
        ><br /><br /><span style="font-size: 16px"
          >– обеспечивается возможность использования информации, содержащей персональные данные,
          без нарушения законодательства о персональных данных;</span
        ><br /><br /><span style="font-size: 16px"
          >– при работе с Пользователем устанавливается такой порядок действий Оператора, при
          котором обеспечивается сохранность сведений, содержащих персональные данные
          Пользователя.</span
        ><br /><br /><span style="font-size: 16px"
          >4.6.3. Персональные данные не могут быть использованы в целях, противоречащих требованиям
          Федерального закона, защиты основ конституционного строя, нравственности, здоровья, прав и
          законных интересов других лиц, обеспечения обороны страны и безопасности
          государства.</span
        ><br /><br /><span style="font-size: 16px">4.7. Ответственность.</span><br /><br /><span
          style="font-size: 16px"
          >4.7.1. Все сотрудники Оператора, осуществляющие обработку персональных данных, обязаны
          хранить тайну о сведениях, содержащих персональные данные, в соответствии с Положением,
          требованиями законодательства РФ.</span
        ><br /><br /><span style="font-size: 16px"
          >4.7.2. Лица, виновные в нарушении требований Положения, несут предусмотренную
          законодательством РФ ответственность.</span
        ><br /><br /><span style="font-size: 16px"
          >4.7.3. Ответственность за соблюдение режима персональных данных по отношению к
          персональным данным, находящимся в базах данных Сайта, несут ответственные за обработку
          персональных данных.</span
        ><br /><br /><span style="font-size: 16px">5. Заключительные положения</span
        ><br /><br /><span style="font-size: 16px"
          >5.1. В случае изменения действующего законодательства РФ, внесения изменений в
          нормативные документы по защите персональных данных настоящее Положение действует в части,
          не противоречащей действующему законодательству до приведения его в соответствие с
          такими.</span
        ><br /><br /><span style="font-size: 16px"
          >5.2. Условия настоящего Положения устанавливаются, изменяются и отменяются Оператором в
          одностороннем порядке без предварительного уведомления Пользователя. С момента размещения
          на Сайте новой редакции Положения предыдущая редакция считается утратившей свою силу. В
          случае существенного изменения условий настоящего Соглашения Оператор извещает об этом
          Пользователей путем размещения на Сайте соответствующего сообщения.</span
        ><br /><br /><span style="font-size: 16px"
          >5.3. Если Пользователь не согласен с условиями настоящего Положения, то он должен
          немедленно покинуть Сайт или направить на юридический адрес Застройщика письменное
          уведомление об отзыве согласия на обработку персональных данных и получение сервисных,
          рекламных сообщений, в противном случае продолжение использования Пользователем Сайта
          означает, что Пользователь согласен с условиями настоящего Положения.</span
        >
      </div>
    </div>
  </div>
</template>

<style lang="scss">
.pagePolicy {
  max-width: 1000px;

  font-family: "Inter";
  font-size: 20px;
  font-style: normal;
  font-weight: 400;
  line-height: 140%;
  letter-spacing: 0.01em;
  color: var(--text-primary, #171a21);
  // padding: 20px;
  @include setPaddingSides(var(--global_padding_content), 0);
}

.pagePolicy__h {
  color: var(--text-primary, #171a21);
  /* десктоп/Н2 */
  font-family: "NeutralFace";
  font-size: 50px;
  font-style: normal;
  font-weight: 400;
  line-height: 130%; /* 65px */
  text-transform: uppercase;

  margin: 80px 0 30px 0;
}

.PolicyHref {
  color: rgb(255, 112, 96);
  text-decoration: none;
  outline: none;
  transition: ease-in-out 0.2s;
  border-bottom: 2px dashed rgba(255, 112, 96, 0);
  &:hover {
    transition: ease-in-out 0.2s;
    border-bottom: 2px dashed rgba(255, 112, 96, 1);
  }
}

.pagePolicy__subH {
  font-family: "Asgard";
  font-style: normal;
  font-weight: 400;
  font-size: 36px;
  line-height: 92%;
  margin: 0 0 30px 0;
}

.pagePolicy__chapter {
  margin: 0 0 80px 0;
}

@media screen and (max-width: 1170px) {
  .pagePolicy {
    @include setPaddingSides(var(--global_padding_content));
  }
}

@media screen and (max-width: 740px) {
  .pagePolicy {
    font-size: 14px;
  }

  .pagePolicy__h {
    font-size: 30px;
  }

  .pagePolicy__subH {
    font-size: 26px;
  }
}
</style>
